IDEA Open Model
ResultClass.ListItem Property
Compatible with IDEA StatiCa Beta 20.0
 List of objects in this library
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<SelectionItemForResults> ListItem { get; set; }
Public Property ListItem As List(Of SelectionItemForResults)
	Get
	Set
Property Value
Type: List<SelectionItemForResults>
See Also
Reference
ResultClass Class
IdeaRS.OpenModel.Loading Namespace